@extends('layouts.header')

@section('content')
    <section class="container">
        <div class="plusses-about-us">
            <div class="plus">
                <img src="#">
                <p>Профессионализм</p>
                <span>Наша команда состоит из сертифицированных инструкторов с многолетним опытом работы. Мы знаем все тонкости дайвинга в Балтийском море и готовы поделиться своими знаниями с вами.
</span>
            </div>            <div class="plus">
                <img src="#">
                <p>Профессионализм</p>
                <span>Наша команда состоит из сертифицированных инструкторов с многолетним опытом работы. Мы знаем все тонкости дайвинга в Балтийском море и готовы поделиться своими знаниями с вами.
</span>
            </div>            <div class="plus">
                <img src="#">
                <p>Профессионализм</p>
                <span>Наша команда состоит из сертифицированных инструкторов с многолетним опытом работы. Мы знаем все тонкости дайвинга в Балтийском море и готовы поделиться своими знаниями с вами.
</span>
            </div>            <div class="plus">
                <img src="#">
                <p>Профессионализм</p>
                <span>Наша команда состоит из сертифицированных инструкторов с многолетним опытом работы. Мы знаем все тонкости дайвинга в Балтийском море и готовы поделиться своими знаниями с вами.
</span>
            </div>
        </div>
        <div class="acquaintance">
            <h1>
                Давайте познакомимся
            </h1>
            <p>Добро пожаловать на наш сайт! Мы — команда профессионалов, объединенных общей страстью к дайвингу и исследованию подводного мира Балтики. Наша миссия — предоставить вам уникальный опыт погружения в один из самых загадочных и красивых регионов Европы.
            </p>
            <span>Наша история</span>
            <p>Наша компания была основана группой опытных дайверов, которые провели множество часов под водой, исследуя богатство морской флоры и фауны Балтийского моря. Мы поняли, что хотим поделиться этой удивительной красотой с другими, поэтому решили создать центр дайвинга, который предлагает как обучение, так и организованные погружения для всех уровней подготовки.
            </p>
            <span>Наши услуги
</span>
            <p>
                Мы предлагаем широкий спектр услуг, включая:
            </p>
            <ol>
                <li>
                    Обучение дайвингу: Наши сертифицированные инструкторы проводят курсы для начинающих и опытных дайверов по программам PADI и SSI. Мы гарантируем высокое качество обучения и индивидуальный подход к каждому студенту.
                </li>
                <li>
                    Организация погружений: Мы организуем дайвинг-туры на лучших местах Балтики, включая затонувшие корабли, подводные рифы и уникальные экосистемы. Наши гиды проведут вас через самые интересные локации, рассказывая о местной истории и экологии.
                </li>
                <li>
                    Аренда оборудования: У нас вы можете арендовать все необходимое оборудование для дайвинга — от костюмов до баллонов. Мы следим за качеством и безопасностью нашего снаряжения.
                </li>
                <li>
                    Экологические инициативы: Мы заботимся о нашем море и активно участвуем в его защите. Организуем мероприятия по очистке подводного мира и проводим акции по повышению осведомленности о важности сохранения морской экосистемы.
                </li>
            </ol>
            <h1>
                Присоединяйтесь к нам!
            </h1>
            <p>
                Если вы хотите открыть для себя красоту подводного мира Балтики, мы будем рады видеть вас в нашем дайвинг-центре. Независимо от вашего уровня подготовки, у нас есть что предложить каждому. Свяжитесь с нами сегодня, чтобы узнать больше о наших курсах и предстоящих погружениях. Давайте вместе исследовать глубины Балтики!
            </p>
            <span>
                Мы ждем вас!
            </span>
        </div>
    </section>
@endsection
